IDEA Open Model
OpenMessage.Number Property
Compatible with IDEA StatiCa 20.1
 Number of message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MessageNumber Number { get; set; }
Public Property Number As MessageNumber
	Get
	Set
Property Value
Type: MessageNumber
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace